{"translation-revision-date":"2022-02-19 14:13:36+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Enhance your Gutenberg experience with new blocks, including Business Hours, Popup, Review Comparison Table and more.":["Migliora la tua esperienza con Gutenberg grazie ai nuovi blocchi, tra i quali troverai quelli inerenti l'orario lavorativo, i popup, le tabelle di confronto delle recensioni e altro ancora."],"Block Editor Booster":["Editor Booster"],"Learn more":["Scopri di più"],"Get Neve Pro":["Ottieni Neve Pro"],"Boost productivity and speed up your workflow by saving all your designs and share them automatically to all your sites in 1-click.":["Aumenta la produttività e velocizza il tuo flusso di lavoro: salva tutti i tuoi progetti e condividili automaticamente su tutti i tuoi siti con 1 clic."],"Share opinions, ask questions and help each other on our Neve community! Keep up with what we’re working on and vote to help us prioritize on our <external_link>public roadmap<\/external_link>.":["Condividi opinioni, fai domande e offri aiuto nella community di Neve! Riceverai aggiornamenti sulle novità su cui stiamo lavorando e potrai votare per aiutarci a stabilire le priorità sulla nostra <external_link>roadmap pubblica<\/external_link>."],"More details <external_link>here<\/external_link>.":["Trovi più dettagli <external_link>qui<\/external_link>."],"Go to Neve Codex":["Vai al codex di Neve"],"Learn how to use Templates Cloud":["Impara a usare Templates Cloud"],"Discover Templates Cloud":["Scopri Templates Cloud"],"(opens in a new tab)":["(si apre in una nuova scheda)"],"Help":["Aiuto"],"Welcome":["Benvenuto"],"Leave Feedback":["Lascia un feedback"],"Share your feedback for Neve and get the chance to win the pro version.":["Condivi il tuo feedback su Neve, potresti vincere la versione PRO."],"Feedback":["Feedback"],"Updating":["Aggiornamento in corso"],"Install and Activate":["Installa e attiva"],"Could not activate plugin.":["Impossibile attivare il plugin."],"Something went wrong while installing the plugin.":["Qualcosa è andato storto durante l'installazione del plugin."],"An error occured. Please reload the page and try again.":["Si è verificato un errore. Ricarica la pagina e riprova."],"Something went wrong while updating the plugin.":["Qualcosa è andato storto durante l'aggiornamento del plugin."],"Banner Image":["Immagine del banner"],"Installing":["Installazione in corso"],"Install":["Installa"],"Could not Update Option. Please try again.":["Non possiamo aggiornare l'opzione. Riprova."],"Save":["Salva"],"Neve Theme Logo":["Logo del tema Neve"],"Tweaks":["Impostazioni rapide"],"Bug Fixes":["Correzioni di bug"],"Features":["Funzionalità"],"Show changelog for":["Mostra il changelog per"],"Customizer quick links":["Link veloci del Personalizza"],"Need more details? Please check our full documentation for detailed information on how to use Neve.":["Vuoi maggiori dettagli? Vai alla documentazione del tema dove sono indicate nel dettaglio tutte le informazioni su come usare Neve."],"Getting Started? Check help and docs":["Stai iniziando ora? Leggi la nostra documentazione"],"Go to Starter Sites":["Vai ai modelli di sito"],"Starter Sites":["Modelli di sito"],"Get Neve Pro Now":["Ottieni Neve Pro ora"],"Get access to all Pro features and power-up your website":["Accedi a tutte le funzionalità PRO e rendi più potente il tuo sito web"],"Go to docs":["Vai alla documentazione"],"View Changelog":["Visualizza il changelog"],"Learn More":["Approfondisci"],"Could not activate module. Please try again.":["Non è stato possibile attivare il modulo. Riprova."],"Module Deactivated.":["Modulo disattivato."],"Module Activated":["Modulo attivato"],"Upgrade":["Aggiorna"],"In Progress":["In lavorazione"],"Done!":["Fatto!"],"Expires":["Scade"],"Expired":["Scaduta"],"Valid":["Valida"],"Deactivating":["Disattivazione in corso"],"Enter License Key":["Inserisci la chiave della licenza"],"Typekit Project ID is invalid":["L'ID di Typekit Project non è valida"],"Update":["Aggiorna"],"Option Updated":["Opzioni aggiornate"],"Could not update option. Please try again.":["Non è possibile aggiornare le opzioni. Prova di nuovo."],"Allow Anonymous Tracking":["Permetti il tracciamento anonimo"],"Become a contributor by opting in to our anonymous data tracking. We guarantee no sensitive data is collected.":["Diventa un contributore attivando il nostro sistema anonimo di tracciamento dati. Ti garantiamo che non verrà raccolto nessun dato sensibile."],"Contributing":["Stai contribuendo"],"What do we track?":["Che cosa tracciamo?"],"Empower your online store with awesome new features, specially designed for a smooth WooCommerce integration.":["Potenzia il tuo negozio online con magnifiche nuove funzionalità, disegnate nello specifico perchè siano perfettamente integrate con WooCommerce."],"Free vs Pro":["Gratuito vs Pro"],"WooCommerce Booster":["WooCommerce Booster"],"Plugins":["Plugin"],"Activating":["Attivazione in corso"],"In the documentation below you will find an easy way to build a great looking landing page using a drag-and-drop content builder plugin.":["Nella documentazione che segue troverai un modo semplice per creare una splendida pagina di destinazione usando un plugin che crea contenuti con il sistema drag-and-drop."],"Build a landing page with a drag-and-drop content builder":["Crea una pagina di destinazione con un generatore di contenuti drag-and-drop"],"If you find yourself in a situation where everything on your site is running very slowly, you might consider having a look at the documentation below where you will find the most common issues causing this and possible solutions for each of the issues.":["Se noti che il tuo sito è lento, dai un’occhiata alla documentazione sotto dove troverai le cause più comuni che rallentano un sito e le possibili soluzioni."],"Speed up your site":["Rendi più veloce il tuo sito"],"If you want to make changes to the theme's files, those changes are likely to be overwritten when you next update the theme. In order to prevent that from happening, you need to create a child theme. For this, please follow the documentation below.":["Se farai dei cambiamenti all’interno dei file del tema, essi saranno sovrascritti e andranno persi quando il tema sarà aggiornato. Per evitare questo problema puoi creare un tema child. Per sapere come si fa, puoi seguire la documentazione sotto."],"Create a child theme":["Crea un tema child"],"Want to get the gist on the latest theme changes? Just consult our changelog below to get a taste of the recent fixes and features implemented.":["Vuoi sapere quali sono stati gli ultimi cambiamenti del tema? Consulta il changelog qui sotto per leggere quali sono stati i recenti cambiamenti e miglioramenti."],"Changelog":["Changelog"],"Contact Support":["Contatta il supporto"],"Documentation":["Documentazione"],"Submit a review":["Invia una recensione"],"Are you are enjoying Neve? We would love to hear your feedback.":["Ti piace Neve? Saremmo entusiasti di ascoltare il tuo feedback."],"Leave us a review":["Scrivi una recensione"],"Join our Facebook Group":["Unisciti al nostro gruppo Facebook"],"Neve Community":["Community di Neve"],"Deactivate":["Disattiva"],"Activate":["Attiva"]}},"comment":{"reference":"assets\/apps\/dashboard\/build\/dashboard.js"}}