{"translation-revision-date":"2022-03-19 09:45:24+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Enhance your Gutenberg experience with new blocks, including Business Hours, Popup, Review Comparison Table and more.":["Verbeter je Gutenberg ervaring met nieuwe blokken, waaronder Bedrijfsuren, Pop-up, Beoordeling Vergelijkingstabel en meer."],"Block Editor Booster":["Block Editor Booster"],"Learn more":["Leer meer"],"Get Neve Pro":["Nu Neve Pro kopen"],"Boost productivity and speed up your workflow by saving all your designs and share them automatically to all your sites in 1-click.":["Verhoog de productiviteit en versnel je workflow door al je ontwerpen op te slaan en ze automatisch met één klik op al je sites te delen."],"Share opinions, ask questions and help each other on our Neve community! Keep up with what we’re working on and vote to help us prioritize on our <external_link>public roadmap<\/external_link>.":["Deel meningen, stel vragen en help elkaar op onze Neve community! Blijf op de hoogte waar we aan werken en stem om ons te helpen prioriteit te geven aan onze<external_link>openbare roadmap<\/external_link>."],"More details <external_link>here<\/external_link>.":["Meer details<external_link>hier<\/external_link>."],"Go to Neve Codex":["Ga naar Neve Codex"],"Learn how to use Templates Cloud":["Leer hoe je Templates Cloud gebruikt"],"Discover Templates Cloud":["Ontdek Templates Cloud"],"(opens in a new tab)":["(opent in een nieuwe tab)"],"Help":["Helpen"],"Welcome":["Welkom"],"Leave Feedback":["Feedback achterlaten"],"Share your feedback for Neve and get the chance to win the pro version.":["Deel je feedback voor Neve en maak kans op de pro-versie."],"Feedback":["Feedback"],"Updating":["Updaten"],"Install and Activate":["Installeer en activeer"],"Could not activate plugin.":["Kan plugin niet activeren."],"Something went wrong while installing the plugin.":["Er is iets misgegaan tijdens het installeren van de plugin."],"An error occured. Please reload the page and try again.":["Er is een fout opgetreden. Laad de pagina opnieuw en probeer het opnieuw."],"Something went wrong while updating the plugin.":["Er is iets misgegaan bij het updaten van de plugin."],"Banner Image":["Bannerafbeelding"],"Installing":["Installeren"],"Install":["Installeren"],"Could not Update Option. Please try again.":["Kan optie niet updaten. Probeer het opnieuw."],"Save":["Opslaan"],"Neve Theme Logo":["Neve Theme Logo"],"Tweaks":["Tweaks"],"Bug Fixes":["Bugfixes"],"Features":["Functies"],"Show changelog for":["Toon changelog voor"],"Customizer quick links":["Customizer snelkoppelingen"],"Need more details? Please check our full documentation for detailed information on how to use Neve.":["Meer informatie nodig? Raadpleeg onze volledige documentatie voor gedetailleerde informatie over het gebruik van Neve."],"Getting Started? Check help and docs":["Aan de slag? Controleer help en documenten"],"Go to Starter Sites":["Ga naar startersites"],"Starter Sites":["Startersites"],"Get Neve Pro Now":["Nu Neve Pro downloaden"],"Get access to all Pro features and power-up your website":["Krijg toegang tot alle Pro functies en start je site op"],"Go to docs":["Ga naar documenten"],"View Changelog":["Changelog bekijken"],"Learn More":["Meer informatie"],"Could not activate module. Please try again.":["Kan module niet activeren. Probeer het opnieuw."],"Module Deactivated.":["Module gedeactiveerd."],"Module Activated":["Module geactiveerd"],"Upgrade":["Upgrade"],"In Progress":["In uitvoering"],"Done!":["Klaar!"],"Expires":["Verloopt"],"Expired":["Verlopen"],"Valid":["Geldig"],"Deactivating":["Deactiveren"],"Enter License Key":["Voer licentiesleutel in"],"Typekit Project ID is invalid":["Typekit Project-ID is ongeldig"],"Update":["Updaten"],"Option Updated":["Optie bijgewerkt."],"Could not update option. Please try again.":["De update konniet uitgevoerd worden, probeer het nog eens."],"Allow Anonymous Tracking":["Sta anonieme tracking toe"],"Become a contributor by opting in to our anonymous data tracking. We guarantee no sensitive data is collected.":["Word een bijdrager door je aan te melden voor onze anonieme gegevensregistratie. We garanderen dat er geen gevoelige gegevens worden verzameld."],"Contributing":["Bijdragen"],"What do we track?":["Wat volgen wij?"],"Empower your online store with awesome new features, specially designed for a smooth WooCommerce integration.":["Geef uw online winkel meer mogelijkheden met geweldige nieuwe functies, speciaal ontworpen voor een soepele WooCommerce-integratie."],"Free vs Pro":["Gratis vs Pro"],"WooCommerce Booster":["WooCommerce Booster"],"Plugins":["Plugins"],"Activating":["Activeren"],"In the documentation below you will find an easy way to build a great looking landing page using a drag-and-drop content builder plugin.":["In de onderstaande documentatie vindt je een eenvoudige manier om een ​​goed uitziende landingspagina te bouwen met behulp van een plugin voor het opbouwen van inhoud met verslepen."],"Build a landing page with a drag-and-drop content builder":["Maak een landingspagina met de drag en drop inhoud bouwer"],"If you find yourself in a situation where everything on your site is running very slowly, you might consider having a look at the documentation below where you will find the most common issues causing this and possible solutions for each of the issues.":["Als je jezelf in een situatie bevindt waarin alles op je site erg langzaam wordt uitgevoerd, kun je overwegen de onderstaande documentatie te bekijken, waarin je de meest voorkomende problemen kunt vinden die dit veroorzaken en mogelijke oplossingen voor elk probleem."],"Speed up your site":["Versnel je site"],"If you want to make changes to the theme's files, those changes are likely to be overwritten when you next update the theme. In order to prevent that from happening, you need to create a child theme. For this, please follow the documentation below.":["Als je wijzigingen wil aanbrengen in de bestanden van het thema, worden die wijzigingen waarschijnlijk overschreven wanneer je het thema update. Om te voorkomen dat dit gebeurt, moet je een sub-thema maken. Volg hiervoor de onderstaande documentatie."],"Create a child theme":["Maak een subthema"],"Want to get the gist on the latest theme changes? Just consult our changelog below to get a taste of the recent fixes and features implemented.":["Wil je op de hoogte blijven van de nieuwste themaveranderingen? Raadpleeg gewoon onze wijzigingslog hieronder om een ​​voorproefje te krijgen van de recente oplossingen en functies die zijn geïmplementeerd."],"Changelog":["Wijzigingslog"],"Contact Support":["Contact opnemen met ondersteuning"],"Documentation":["Documentatie"],"Submit a review":["Geef een beoordeling"],"Are you are enjoying Neve? We would love to hear your feedback.":["Geniet je van Neve? We horen graag je feedback."],"Leave us a review":["Laat ons een beoordeling achter"],"Join our Facebook Group":["Word lid van onze Facebook-groep"],"Neve Community":["Neve community"],"Deactivate":["Deactiveren"],"Activate":["Activeren"]}},"comment":{"reference":"assets\/apps\/dashboard\/build\/dashboard.js"}}