{"translation-revision-date":"2022-03-16 18:54:08+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Email address (Optional)":["Indirizzo email (facoltativo)"],"Please enter your email address to subscribe":["Inserisci l'indirizzo e-mail per abbonarti"],"How many employees do you have?":["Quanti dipendenti hai?"],"+250":["Oltre 250"],"< 10":["Meno di 10"],"It's just me":["Sono solo io"],"The following extensions will be added to your site for free: WooCommerce Payments. An account is required to use this feature.":["Le seguenti estensioni verranno aggiunte gratuitamente al tuo sito: WooCommerce Payments. È richiesto un account per usare questa funzionalità."],"Powered by Mailchimp":["Con tecnologia Mailchimp"],"Get tips, product updates and inspiration straight to your mailbox.":["Ricevi suggerimenti, aggiornamenti di prodotto e ispirazione direttamente nella casella di posta."],"I'd rather not say":["Preferirei non dirlo"],"Free features":["Funzionalità gratuite"],"Business details":["Dettagli sull'attività"],"No commitment required - you can remove them at any time.":["Non è richiesto alcun impegno: puoi rimuoverle in qualsiasi momento."],"We recommend enhancing your store with these free extensions":["Ti consigliamo di potenziare il tuo negozio con queste estensioni gratuite"],"Included business features":["Funzionalità per il business incluse"],"The following plugin will be installed for free: %1$s. %2$s":["Il seguente plugin verrà installato gratuitamente: %1$s. %2$s","I seguenti plugin verranno installati gratuitamente: %1$s. %2$s"],"Add recommended business features to my site":["Aggiungi al mio sito le funzionalità consigliate per il business"],"%s per year":["%s all'anno"],"Tell us about your store and we'll get you set up in no time":["Parlaci del tuo negozio e ti aiuteremo a impostarlo in pochissimo tempo"],"Your store address will help us configure currency\n options and shipping rules automatically.\n This information will not be publicly visible and can\n easily be changed later.":["L'indirizzo del tuo negozio ci aiuterà a configurare le opzioni della valuta\n e i regolamenti di spedizione in modo automatico.\n Questa informazione non sarà visibile pubblicamente e può essere\n facilmente modificata in seguito."],"Manual setup is only recommended for\n experienced WooCommerce users or developers.":["L'impostazione manuale è raccomandata solamente per\n utenti esperti o sviluppatori di WooCommerce."],"Billing is annual. All purchases are covered by our 30 day money back guarantee and include access to support and updates. Extensions will be added to a cart for you to purchase later.":["La fatturazione è annuale. Tutti gli acquisti sono coperti dalla nostra garanzia di rimborso di 30 giorni e includono l'accesso al supporto e agli aggiornamenti. Le estensioni verranno aggiunte per te a un carrello per essere acquistate in seguito."],"Display monthly prices":["Visualizza i prezzi mensilmente"],"$%f per month":["$ %f al mese"],"This product type requires a paid extension.\nWe'll add this to a cart so that\nyou can purchase and install it later.":["Questo tipo di prodotto richiede una estensione a pagamento.\nLo aggiungeremo a un carrello in modo che\ntu possa effettuare l'acquisto e l'installazione in un secondo momento."],"Learn more about recommended free business features":["Scopri di più sulle funzionalità aziendali consigliate gratuite"],"Skip setup store details":["Salta i dettagli di installazione del negozio"],"Learn more about store details":["Ulteriori informazioni sui dettagli del negozio"],"There was a problem skipping the setup wizard":["Si è verificato un problema nel momento in cui è stata saltata la configurazione guidata"],"By installing Jetpack and WooCommerce Shipping plugins for free you agree to our {{link}}Terms of Service{{\/link}}.":["Installando i plugin Jetpack e WooCommerce Shipping gratuiti, accetti i nostri {{link}}Termini di servizio{{\/link}}."],"User accounts are required to use these features.":["Sono richiesti account utenti per l'utilizzo di queste funzionalità."],"%s was activated on your site":["%s è stato attivato sul tuo sito"],"%s was installed on your site":["%s è stato installato sul tuo sito"],"What is the platform name?":["Qual è il nome della piattaforma?"],"Squarespace":["Squarespace"],"Etsy":["Etsy"],"eBay":["eBay"],"Amazon":["Amazon"],"Business Details":["Dettagli sull'azienda"],"Industry":["Settore"],"Store Details":["Dettagli del negozio"],"Free themes":["Temi gratuiti"],"Paid themes":["Temi a pagamento"],"All themes":["Tutti i temi"],"Choose how your store appears to customers. And don't worry, you can always switch themes and edit them later.":["Scegli come deve apparire il negozio ai clienti. Non preoccuparti, puoi sempre cambiare i temi e modificarli in seguito."],"Choose a theme":["Scegli un tema"],"Currently active theme":["Tema attualmente attivo"],"Live demo":["Demo in tempo reale"],"Continue with my active theme":["Continua con il mio tema attivo"],"This theme does not support WooCommerce.":["Questo tema non supporta WooCommerce."],"Choose":["Scegli"],"{{strong}}%s{{\/strong}} developed by WooCommerce":["{{strong}}%s{{\/strong}} sviluppato da WooCommerce"],"Drop your theme zip file here":["Trascina qui il file zip del tema"],"Drop a theme zip file here to upload":["Trascina qui un file zip del tema per caricarlo"],"Upload a theme":["Carica un tema"],"Your theme is being uploaded":["Il tema è in fase di caricamento"],"Uploading theme":["Caricamento del tema"],"I'm setting up a store for a client":["Sto configurando un negozio per un cliente"],"Yes, count me in!":["Sì, conta su di me!"],"Get improved features and faster fixes by sharing non-sensitive data via {{link}}usage tracking{{\/link}} that shows us how WooCommerce is used. No personal data is tracked or stored.":["Ottieni funzionalità migliorate e correzioni più rapide condividendo dati non sensibili tramite la {{link}}tracciabilità dell’utilizzo{{\/link}} che mostra come viene usato WooCommerce. Nessun dato personale viene tracciato o archiviato."],"What type of products will be listed?":["Quale tipo di prodotti verranno messi in elenco?"],"Please select at least one product type":["Seleziona almeno un tipo di prodotto"],"Choose any that apply":["Scegli ciò che va applicato"],"In which industry does the store operate?":["In che settore opera il tuo negozio?"],"Please select at least one industry":["Seleziona almeno un settore"],"Which platform is the store using?":["Quale piattaforma sta usando il negozio?"],"What's your current annual revenue?":["Qual è il tuo fatturato annuale attuale?"],"Currently selling elsewhere?":["Al momento vendi altrove?"],"We'd love to know if you are just getting started or you already have a business in place.":["Ci piacerebbe sapere se hai appena iniziato o se hai già un'attività operante."],"How many products do you plan to display?":["Quanti prodotti pianifichi di visualizzare?"],"Build a better WooCommerce":["Crea un WooCommerce migliore"],"$%f per year":["$ %f all'anno"],"There was a problem selecting your store theme":["Si è verificato un problema durante la selezione del tema del negozio"],"There was a problem saving your store details":["Si era verificato un problema durante il salvataggio dei dettagli del negozio"],"There was a problem updating your preferences":["Si è verificato un problema durante l'aggiornamento delle tue preferenze"],"There was a problem updating your product types":["Si è verificato un problema durante l'aggiornamento dei tipi di prodotto"],"There was a problem updating your industries":["Si è verificato un problema durante l'aggiornamento dei settori"],"There was a problem finishing the setup wizard":["Si è verificato un problema durante il completamento della configurazione guidata"],"Tell us about your business":["Parlaci della tua azienda"],"Wix":["Wix"],"Magento":["Magento"],"BigCommerce":["BigCommerce"],"Shopify":["Shopify"],"Yes, on another platform and in person at physical stores and\/or events":["Sì, su un'altra piattaforma e di persona nei negozi fisici e\/o agli eventi"],"Yes, in person at physical stores and\/or events":["Sì, di persona nei negozi fisici e\/o agli eventi"],"Yes, I own a different store powered by WooCommerce":["Sì, possiedo un differente negozio fornito da WooCommerce"],"Yes, on another platform":["Sì, su un'altra piattaforma"],"More than %s":["Più di %s"],"%s (I'm just getting started)":["%s (sto iniziando adesso)"],"I don't have any products yet.":["Non ho ancora alcun prodotto."],"Installing the following plugin: %s":["Installazione del seguente plugin: %s","Installazione dei seguenti plugin: %s"],"store product count or revenue\u0004%s+":["%s+"],"store product count or revenue range\u0004%1$s - %2$s":["%1$s - %2$s"],"This field is required":["Questo campo è obbligatorio"],"There was a problem updating your business details":["Si è verificato un problema durante l'aggiornamento dei dettagli dell'azienda"],"Please select a country \/ region":["Seleziona un Paese\/una regione"],"Post code":["Codice postale"],"Address line 2 (optional)":["Linea dell'indirizzo 2 (facoltativo)"],"Please add a post code":["Aggiungi un codice postale"],"Please add a city":["Aggiungi una città"],"Please add an address":["Aggiungi un indirizzo"],"Continue without installing":["Continua senza l'installazione"],"Country \/ Region":["Paese\/regione"],"Up to %s":["Superiore a %s"],"Retry":["Riprova"],"Invalid email address":["Indirizzo email non valido"],"Address line 1":["Indirizzo linea 1"],"Installed":["Installato"],"Email address":["Indirizzo email"],"Product Types":["Tipi prodotto"],"Theme":["Tema"],"Free":["Gratuito"],"Learn more":["Per saperne di più"],"No thanks":["No grazie"],"Welcome to WooCommerce":["Benvenuti in WooCommerce"],"Other":["Altro"],"No":["No"],"City":["Città"],"Continue":["Continua"],"Skip this step":["Salta questo step"]}},"comment":{"reference":"packages\/woocommerce-admin\/dist\/chunks\/profile-wizard.js"}}