{"translation-revision-date":"2022-03-16 09:54:21+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"There was an error importing the sample products":["Beim Importieren der Beispielprodukte ist ein Fehler aufgetreten"],"Built by WooCommerce":["Entwickelt von WooCommerce"],"Set up taxes manually":["Steuersätze manuell einrichten"],"Choose a tax partner":["Steuerpartner auswählen"],"By installing WooCommerce Tax and Jetpack you agree to the {{link}}Terms of Service{{\/link}}.":["Durch die Installation von WooCommerce Tax und Jetpack stimmst du den {{link}}Geschäftsbedingungen{{\/link}} zu."],"100% free":["100 % kostenlos"],"Powered by {{link}}Jetpack{{\/link}}":["Bereitgestellt von {{link}}Jetpack{{\/link}}"],"{{strong}}Single{{\/strong}} economic nexus compliance":["Compliance mit dem wirtschaftlichen Nexus – {{strong}}einfach{{\/strong}} "],"Best for new stores":["Das Beste für neue Stores"],"Enable & set up":["Aktivieren & einrichten"],"30-day free trial. No credit card needed.":["30-tägiger Gratis-Test. Keine Kreditkarte erforderlich."],"Return-ready, jurisdiction-level reporting.":["Rückgabebereite Berichterstellung auf Jurisdiktionsebene."],"Automate filing & remittance":["Automatische Archivierung & Überweisung "],"Cross-border and multi-channel compliance":["Grenzüberschreitende Compliance über mehrere Kanäle"],"{{strong}}Multi{{\/strong}}-economic nexus compliance":["Compliance mit dem wirtschaftlichen Nexus – {{strong}}mehrfach{{\/strong}} "],"Real-time sales tax calculation":["Umsatzsteuerberechnung in Echtzeit"],"Powerful all-in-one tax tool":["Leistungsstarkes All-in-One-Steuertool"],"Avalara":["Avalara"],"There was an error connecting to WooCommerce.com. Please try again":["Bei der Verbindung mit WooCommerce.com ist ein Fehler aufgetreten. Versuche es bitte noch einmal"],"Use a template to add physical, digital, variable, and subscription products":["Verwende eine Vorlage zum Hinzufügen physischer, digitaler, variabler und Abonnement-Produkte"],"Products that customers receive or gain access to regularly by paying in advance":["Produkte, auf die Kunden durch Vorauszahlung normalen Zugriff erhalten"],"Subscription product":["Abonnement-Produkt"],"Previous period:":["Vorherige Periode:"],"We recommend adding one of the following marketing tools for your store. The extension will be installed and activated for you when you click \"Get started\".":["Wir empfehlen dir, deinem Store eines der folgenden Marketingtools hinzuzufügen. Die Erweiterung wird installiert und aktiviert, wenn du auf „Get started“ (Los geht's) klickst."],"Recommended marketing extensions":["Empfohlene Marketingerweiterungen"],"%s logo":["%s Logo"],"You can manage this payment gateway's settings by clicking the button below":["Du kannst die Einstellungen dieses Zahlungs-Gateways verwalten, indem du auf den Button unten klickst"],"%s configured successfully":["%s erfolgreich konfiguriert"],"Task postponed until tomorrow":["Aufgabe auf morgen verschoben"],"Show %d more task.":["%d weitere Aufgabe anzeigen.","%d weitere Aufgaben anzeigen."],"Additional payment gateways":["Zusätzliche Zahlungs-Gateways"],"Enabled payment gateways":["Aktivierte Zahlungs-Gateway"],"With WooCommerce Shipping you can save time by printing your USPS and DHL Express shipping labels at home":["Mit WooCommerce Shipping kannst du Zeit sparen, indem du deine Versandetiketten für USPS und DHL Express zu Hause druckst."],"Show things to do next":["Nächste Schritte anzeigen"],"Upon clicking \"Get started\", you agree to the {{link}}Terms of service{{\/link}}. Next we’ll ask you to share a few details about your business to create your account.":["Durch einen Klick auf „Get started“ (Anfangen) erklärst du dich mit den {{link}}Geschäftsbedingungen{{\/link}} einverstanden Als nächstes bitten wir dich um ein paar Details zu deinem Business, um dein Konto zu erstellen."],"Setup required":["Einrichten erforderlich"],"Accepted payment methods":["Akzeptierte Zahlungsmethoden"],"Google Listings and Ads":["Google Listen und Anzeigen"],"Local Partner":["Partner vor Ort"],"Monitor your stats to improve performance, increase sales, and track your progress toward revenue goals. The more you know, the better you can serve your customers and grow your store.":["Überwache die Statistiken, um deine Performance zu verbessern, Verkaufszahlen zu steigern und den Fortschritt deiner Umsatzziele nachzuverfolgen. Je mehr du weißt, desto besser kannst du die Erwartungen deiner Kunden erfüllen und deinen Store ausbauen."],"Mercado Pago payments for WooCommerce":["Mercado Pago-Zahlungen für WooCommerce"],"Configure your %(title)s account":["Konfiguriere dein %(title)s-Konto"],"MailPoet":["MailPoet"],"They'll appear in the top level of the navigation for quick access":["Erscheint als Schnellzugriff oben in der Navigation"],"Easily find and favorite your extensions":["Markiere deine bevorzugten Erweiterungen, um sie schnell zu finden"],"Give your attention to key areas of WooCommerce with little distraction":["Behalte das Wichtigste bei WooCommerce im Blick – ohne viel Ablenkung"],"Focus on managing your store":["Konzentriere dich auf das Verwalten deines Stores"],"All of your store management features in one place":["Alle Funktionen zur Verwaltung deines Stores an einem Ort"],"A new navigation for WooCommerce":["Eine neue WooCommerce-Navigation"],"Import from another service":["Von einem anderen Dienst importieren"],"Import via CSV":["CSV-Datei importieren"],"Add manually":["Manuell hinzufügen"],"Use a template to add physical, digital, and variable products":["Verwende zum Hinzufügen physischer, digitaler und variabler Produkte eine Vorlage"],"Start with a template":["Beginne mit einer Vorlage"],"Products with several versions that customers can choose from":["Produkte mit verschiedenen Versionen, die Kunden auswählen können"],"Items that customers download or access through your website":["Artikel, auf die Kunden über deine Website zugreifen oder dort herunterladen"],"Digital product":["Digitales Produkt"],"Tangible items that get delivered to customers":["Materielle Artikel, die an Kunden geliefert werden"],"Physical product":["Physisches Produkt"],"Verified owner":["Verifizierter Eigentümer"],"{{authorLink}}%s{{\/authorLink}}{{verifiedCustomerIcon\/}} reviewed {{productLink}}%s{{\/productLink}}":["{{authorLink}}%s{{\/authorLink}}{{verifiedCustomerIcon\/}} hat {{productLink}}%s{{\/productLink}} bewertet"],"We've designed your navigation and home screen to help you focus on the things that matter most in managing your online store. {{link}}Learn more{{\/link}} about these changes – or explore on your own.":["Wir haben Navigation und Startseite so aufgebaut, dass du dich beim Verwalten deines Onlineshops leichter auf die wichtigsten Punkte konzentrieren kannst. {{link}}Erfahre mehr {{\/link}} über diese Neuerungen – oder probiere sie selbst aus."],"By installing Jetpack you agree to the {{link}}Terms of Service{{\/link}}.":["Durch die Installation von Jetpack stimmst du unseren {{link}}Geschäftsbedingungen{{\/link}} zu."],"Install Jetpack":["Jetpack installieren"],"Welcome to your new store management experience":["Willkommen zur neuen Shop-Verwaltung"],"No thanks, I'll set up manually":["Nein danke, ich nehme die Einrichtung manuell vor"],"I don't charge sales tax":["Ich berechne keine Umsatzsteuer"],"Set up manually":["Manuell einrichten"],"Would you like to add the following paid features to your store now?":["Möchtest du die folgenden kostenpflichtigen Funktionen jetzt zu deinem Store hinzufügen?"],"Manage all reviews":["Alle Bewertungen verwalten"],"Mark as spam":["Als Spam markieren"],"Review could not be updated.":["Bewertung konnte nicht aktualisiert werden."],"Review successfully updated.":["Bewertung wurde erfolgreich aktualisiert."],"Review could not be deleted.":["Bewertung konnte nicht gelöscht werden."],"Review successfully deleted.":["Bewertung wurde erfolgreich gelöscht."],"Last ordered %s":["Letzte Bestellung %s"],"I agree":["Ich stimme zu"],"By agreeing to share non-sensitive {{link}}usage data{{\/link}}, you’ll help us improve features and optimize the WooCommerce Payments experience. You can opt out at any time.":["Durch deine Zustimmung für die Übermittlung nicht vertraulicher {{link}}Nutzungsdaten{{\/link}} hilfst du uns, Funktionen zu verbessern und die Erfahrung mit WooCommerce Payments zu optimieren. Du kannst dich jederzeit davon abmelden."],"Help us build a better WooCommerce Payments experience":["Unterstütze uns bei der Optimierung von WooCommerce Payments"],"Razorpay":["Razorpay"],"To do's, tips, and insights for your business":["Aufgaben, Tipps und Erkenntnisse für dein Unternehmen"],"Your store today":["Dein Store heute"],"Marketing & Merchandising":["Marketing & Merchandising"],"{{orderLink}}Order #%(orderNumber)s{{\/orderLink}} %(customerString)s":["{{orderLink}}Bestellung #%(orderNumber)s{{\/orderLink}} %(customerString)s"],"You’ve fulfilled all your orders":["Du hast all deine Bestellungen erfüllt"],"Creative Mail for WooCommerce":["Creative Mail für WooCommerce"],"WooCommerce Home":["WooCommerce-Startseite"],"Let's go":["Los geht's"],"Good data leads to smart business decisions":["Gute Daten führen zu intelligenten Geschäftsentscheidungen"],"Check your inbox for helpful growth tips tailored to your store and notifications about key traffic and sales milestones. We look forward to celebrating them with you!":["In deinem Posteingang findest du hilfreiche Wachstumstipps speziell für deinen Shop sowie Benachrichtigungen zu wichtigen Meilensteinen für Traffic und Vertrieb. Wir freuen uns darauf, sie mit dir zu feiern!"],"A personalized inbox full of relevant advice":["Ein personalisierter Posteingang voller relevanter Ratschläge"],"Here's where you’ll find setup suggestions, tips and tools, and key data on your store’s performance and earnings — all the basics for store management and growth.":["Hier findest du Vorschläge zur Einrichtung, Tipps und Tools sowie wichtige Daten zur Performance und den Einnahmen deines Shops. Dies sind die Grundlagen für die Verwaltung und das Wachstums deines Shops. "],"Welcome to your WooCommerce store’s online HQ!":["Willkommen bei der Online-Zentrale deines WooCommerce-Shop!"],"Keep an eye on your views and visitors metrics with Jetpack. Requires Jetpack plugin and a WordPress.com account.":["Mit Jetpack behältst du deine Kennzahlen zu Aufrufen und Besuchern im Blick. Jetpack-Plugin und ein WordPress.com-Konto erforderlich."],"WooCommerce Shipping & Tax":["WooCommerce Shipping & Tax"],"Task dismissed":["Aufgabe verworfen"],"By installing Jetpack and WooCommerce Tax you agree to the {{link}}Terms of Service{{\/link}}.":["Durch die Installation von Jetpack und WooCommerce Tax stimmst du unseren {{link}}Geschäftsbedingungen{{\/link}} zu."],"My business doesn't charge sales tax":["Mein Business berechnet keine Umsatzsteuer"],"Install Jetpack and WooCommerce Tax":["Jetpack und WooCommerce Tax installieren"],"Abort":["Abbrechen"],"View detailed stats":["Detaillierte Statistiken anzeigen"],"Month to date":["Monat bis heute"],"Week to date":["Woche bis heute"],"Get traffic stats with Jetpack":["Erhalte mit Jetpack Traffic-Statistiken"],"Connect Jetpack":["Jetpack einbinden"],"Activate Jetpack":["Jetpack aktivieren"],"Get Jetpack":["Jetpack erwerben"],"Store management":["Shop-Management"],"View my store":["Meinen Shop anzeigen"],"Hide this":["Ausblenden"],"Store details":["Details zum Shop"],"Undo":["Rückgängig"],"Display stats:":["Statistiken anzeigen:"],"Stats overview":["Statistikübersicht"],"Import sample products":["Beispielprodukte importieren"],"Installed marketing extensions":["Installierte Marketing-Erweiterungen"],"Finish setup":["Setup beenden"],"There was an error connecting to WooCommerce Payments. Please try again or connect later in store settings.":["Bei der Verbindung mit WooCommerce Payments ist ein Fehler aufgetreten. Bitte versuche es erneut oder stelle die Verbindung später in den Shop-Einstellungen her."],"These details are required to receive payments via bank transfer":["Diese Details werden benötigt, um Zahlungen per Banküberweisung zu erhalten"],"Add your bank details":["Füge deine Bankverbindung hinzu"],"Direct bank transfer details added successfully":["Bankverbindung erfolgreich hinzugefügt"],"There was a problem saving your payment settings":["Beim Speichern deiner Zahlungseinstellungen ist ein Problem aufgetreten"],"Please enter an account number or IBAN":["Bitte gib eine gültige Kontonummer oder IBAN ein"],"WooCommerce Payments":["WooCommerce-Zahlungen"],"WooCommerce PayFast":["WooCommerce PayFast"],"WooCommerce Stripe":["WooCommerce Stripe"],"WooCommerce PayPal":["WooCommerce PayPal"],"%s stock could not be updated":["%s-Bestand konnte nicht aktualisiert werden"],"%s stock updated":["%s-Bestand aktualisiert"],"There was an error getting your reviews. Please try again.":["Bei der Übermittlung der Bewertungen ist ein Fehler aufgetreten. Bitte versuche es erneut."],"There was an error getting your low stock products. Please try again.":["Beim Abruf deiner Produkte mit niedrigem Lagerbestand ist ein Fehler aufgetreten. Bitte versuche es erneut."],"%d in stock":["%d auf Lager"],"Update stock":["Bestand aktualisieren"],"There was an error getting your orders. Please try again.":["Beim Abrufen deiner Bestellungen ist ein Fehler aufgetreten. Bitte versuche es erneut."],"You currently don't have any actionable statuses. To display orders here, select orders that require further review in settings.":["Du hast zurzeit keine umsetzbaren Status. Um hier Bestellungen anzuzeigen, wähle in den Einstellungen Bestellungen aus, die überprüft werden müssen."],"Manage all orders":["Alle Bestellungen verwalten"],"Get started":["Los geht’s"],"Yes, count me in!":["Ja, ich bin dabei!"],"Build a better WooCommerce":["Baue einen besseres WooCommerce auf"],"Get improved features and faster fixes by sharing non-sensitive data via {{link}}usage tracking{{\/link}} that shows us how WooCommerce is used. No personal data is tracked or stored.":["Erhalte verbesserte Funktionen und schnellere Fehlerbehebungen, indem du nicht vertrauliche Informationen über die {{link}}Nutzungsverfolgung{{\/link}} übermittelst, die uns zeigt, wie WooCommerce genutzt wird. Es werden keine persönlichen Daten nachverfolgt oder gespeichert."],"There was a problem updating your preferences":["Beim Aktualisieren deiner Einstellungen ist ein Problem aufgetreten"],"Install %s":["%s installieren"],"WooCommerce ShipStation Gateway":["WooCommerce ShipStation-Gateway"],"Task List Options":["Aufgabenlisten-Optionen"],"Personalize my store":["Personalisiere meinen Shop"],"{{strong}}Jetpack{{\/strong}} and {{strong}}WooCommerce Tax{{\/strong}} can automate your sales tax calculations for you.":["{{strong}}Jetpack{{\/strong}} und {{strong}}WooCommerce Tax{{\/strong}} können deine Umsatzsteuerberechnungen für dich automatisieren."],"Good news!":["Gute Nachrichten!"],"By clicking \"Configure\" you're enabling tax rates and calculations. More info {{link}}here{{\/link}}.":["Wenn du auf „Konfigurieren“ klickst, aktivierst du Steuersätze und -berechnungen. {{link}}Hier{{\/link}} findest du weitere Informationen."],"Head over to the tax rate settings screen to configure your tax rates":["Wechsle zur Anzeige „Steuersatzeinstellungen“, um deine Steuersätze zu konfigurieren"],"Configure tax rates":["Steuersätze konfigurieren"],"Connect your store to WordPress.com to enable automated sales tax calculations":["Verbinde deinen Shop mit WordPress.com, um automatische Berechnungen der Umsatzsteuer zu aktivieren"],"Set up tax rates manually":["Steuersätze manuell einrichten"],"Jetpack and WooCommerce Tax allow you to automate sales tax calculations":["Jetpack und WooCommerce Tax ermöglichen es dir, die Berechnungen der Umsatzsteuer zu automatisieren"],"You're awesome! One less item on your to-do list ✅":["Du bist großartig! Ein Eintrag weniger auf deiner To-do-Liste ✅"],"Connect your store to WordPress.com to enable label printing":["Verbinde deinen Shop mit WordPress.com, um den Etikettendruck zu aktivieren"],"Connect your store":["Verbinde deinen Shop"],"We recommend using ShipStation to save time at the post office by printing your shipping labels at home. Try ShipStation free for 30 days. {{link}}Learn more{{\/link}}.":["Wir empfehlen die Verwendung von ShipStation, um Zeit in der Postfiliale zu sparen, indem du deine Versandetiketten zu Hause druckst. Teste ShipStation 30 Tage lang kostenlos. {{link}}Weitere Informationen{{\/link}}."],"Enable shipping label printing":["Druck von Versandetiketten aktivieren"],"Define how much customers pay to ship to different destinations":["Definiere, wie viel Kunden für den Versand an verschiedene Orte zahlen"],"Set shipping costs":["Versandkosten einstellen"],"The address from which your business operates":["Die Adresse, an der dein Unternehmen tätig ist"],"Set store location":["Shop-Standort einstellen"],"📦 Shipping is done! Don't worry, you can always change it later":[" 📦 Versandeinstellungen abgeschlossen! Keine Sorge, du kannst das später noch ändern"],"Shipping cost":["Versandkosten"],"Shipping rates can not be negative numbers.":["Versandkosten dürfen nicht negativ sein."],"Your shipping rates have been updated":["Deine Versandkosten wurden aktualisiert"],"There was a problem saving your store location":["Beim Speichern deines Store-Standorts ist ein Problem aufgetreten"],"Post code":["Postleitzahl"],"Address line 2 (optional)":["Adresszeile 2 (optional)"],"Please add a post code":["Bitte füge eine Postleitzahl hinzu"],"Please add a city":["Bitte füge einen Ort hinzu"],"Please select a country \/ region":["Bitte wählen Sie ein Land \/ eine Region aus"],"Please add an address":["Bitte füge eine Adresse hinzu"],"For stores currently selling elsewhere we suggest using a product migration service":["Für Shops, die zurzeit woanders aktiv sind, empfehlen wir, einen Migrationsdienst hinzuzufügen"],"For larger stores we recommend importing all products at once via CSV file":["Für größere Shops empfehlen wir, alle Produkte gleichzeitig über eine CSV-Datei zu importieren"],"For small stores we recommend adding products manually":["Für kleinere Shops empfehlen wir, Produkte manuell hinzuzufügen"],"Store connected to WooCommerce.com and extensions are being installed":["Store wurde mit WooCommerce.com verbunden und Erweiterungen werden installiert"],"You must click approve to install your extensions and connect to WooCommerce.com":["Du musst auf „Genehmigen“ klicken, um deine Erweiterungen zu installieren und dich mit WooCommerce.com zu verbinden"],"Complete task":["Aufgabe erledigen"],"Optionally display a prominent notice across all pages of your store":["Zeige alternativ einen auffälligen Hinweis auf allen Seiten deines Shops an"],"Set a store notice":["Shop-Hinweis einstellen"],"Proceed":["Fortfahren"],"Ensure your store is on-brand by adding your logo":["Füge dein Logo hinzu, um sicherzustellen, dass dein Shop deine Marke darstellt"],"Upload a logo":["Lade ein Logo hoch."],"Create homepage":["Homepage erstellen"],"Create a new homepage and customize it to suit your needs":["Neue Homepage erstellen und für die eigenen Bedürfnisse anpassen"],"Create a custom homepage":["Eine individuelle Homepage erstellen"],"Skip":["Überspringen"],"We’ll add some products that will make it easier to see what your store looks like":["Wir fügen einige Produkte hinzu, damit du leichter erkennen kannst, wie dein Shop aussehen wird"],"Customize":["Anpassen"],"All sample products have been imported":["Alle Beispielprodukte wurden importiert"],"There was an error importing some of the sample products":["Beim Importieren einiger Beispielprodukte ist ein Fehler aufgetreten"],"🎨 Your store is looking great! Don't forget to continue personalizing it":[" 🎨 Dein Store sieht toll aus! Vergiss nicht, ihn weiter zu personalisieren"],"Store logo updated sucessfully":["Store-Logo erfolgreich aktualisiert"],"I'll do it later":["Ich mache das später"],"You won't have access to this functionality until the extensions have been purchased and installed.":["Du kannst nicht auf diese Funktionen zugreifen, bis die Erweiterungen gekauft und installiert wurden."],"%s — %s per year":["%s — %s pro Jahr"],"in stock":["auf Lager"],"Reload":["Neu laden"],"Continue setup":["Mit der Einrichtung fortfahren"],"Country \/ Region":["Land \/ Region"],"Show less":["Weniger anzeigen"],"Yes please":["Ja, bitte"],"Retry":["Erneut versuchen"],"Choose which values to display":["Wähle aus, welche Werte angezeigt werden sollen"],"Today":["Heute"],"Facebook for WooCommerce":["Facebook für WooCommerce"],"Set up":["Konfiguration"],"Manage":["Verwalten"],"Mailchimp for WooCommerce":["Mailchimp für WooCommerce"],"Klarna Payments for WooCommerce":["Klarna Payments for WooCommerce"],"Klarna Checkout for WooCommerce":["Klarna Checkout für WooCommerce"],"Recommended":["Empfohlen"],"Import products":["Produkte importieren"],"Jetpack":["Jetpack"],"Activate":["Aktivieren"],"Connect":["Verbinden"],"Free shipping":["Kostenlose Lieferung"],"Address line 1":["Adresszeile 1"],"Extensions":["Erweiterungen"],"Rest of the world":["Rest der Welt"],"Configure":["Konfigurieren"],"Buy now":["Jetzt kaufen"],"Approve":["Genehmigen"],"Enable":["Aktivieren"],"BIC \/ Swift":["BIC \/ Swift"],"IBAN":["IBAN"],"Bank name":["Name der Bank"],"Account number":["Kontonummer"],"Account name":["Kontoinhaber"],"Sort code":["Bankleitzahl"],"%d product":["%d Produkt","%d Produkte"],"Marketing":["Marketing"],"Display":["Darstellung"],"Store notice text":["Hinweistext für den Shop"],"Add products":["Produkte hinzufügen"],"Save":["Speichern"],"Tax":["Mehrwertsteuer"],"Go":["Los"],"Learn more":["Mehr erfahren"],"Shipping":["Versand"],"No thanks":["Nein danke"],"Continue":["Fortfahren"],"Payments":["Zahlungen"],"Orders":["Bestellungen"],"City":["Stadt"],"Cancel":["Abbrechen"],"Variable product":["Variables Produkt"],"Stock":["Lager"],"Reviews":["Bewertungen"],"WooCommerce Tax":["WooCommerce Tax"],"Delete":["Löschen"],"Update":["Aktualisieren"],"Settings":["Einstellungen"]}},"comment":{"reference":"packages\/woocommerce-admin\/dist\/chunks\/homescreen.js"}}